<?php
return [
    'Пользователи' => 'Пользователи',
    'Управление' => 'Управление',
    'Подписки' => 'Подписки',
    'Рассылки' => 'Рассылки',
    'Настройки' => 'Настройки',
    'Информация' => 'Информация',
    'Пользователь' => 'Пользователь',
    'Администратор' => 'Администратор',
    'Фотография' => 'Фотография',
    'Тип учетной записи' => 'Тип учетной записи',
    'ФИО' => 'ФИО',
    'Профиль' => 'Профиль',
    'Контактный телефон' => 'Контактный телефон',
    'Адрес' => 'Адрес',
    '' => '',
];