<?php
return [
    'name' => 'Название',
    'date_registration' => 'Дата регистрации',
    'domain' => 'Домен',
    'status' => 'Состояние',
    'state' => [
        'default' => 'По умолчанию',
        'ready' => 'Ожидание выполнения',
        'work' => 'В работе',
        'error' => 'Прервана с ошибкой',
        'finish' => 'Успешно завершена',
    ],
    'status_list' => [
        'ready' => 'Готово к отправке',
        'process' => 'Выполняется отправка',
        'finish' => 'Отправка завершена',
    ],
];