<?php
return [
    'Пользователи :: Авторизация' => 'Пользователи :: Авторизация',
    'Пользователи :: Регистрация' => 'Пользователи :: Регистрация',
    'Пользователи :: Восстановление пароля' => 'Пользователи :: Восстановление пароля',
    'Пользователи :: Личный кабинет' => 'Пользователи :: Личный кабинет',
    'Пользователи :: Личный кабинет (редактирование)' => 'Пользователи :: Личный кабинет (редактирование)',
    'Пользователи :: Личный кабинет - настройки' => 'Пользователи :: Личный кабинет - настройки',
    'Пользователи :: Личный кабинет - сообщения' => 'Пользователи :: Личный кабинет - сообщения',
    'Пользователи :: Личный кабинет - новое сообщение' => 'Пользователи :: Личный кабинет - новое сообщение',
    'Пользователи :: Личный кабинет - закладки' => 'Пользователи :: Личный кабинет - закладки',
    'Пользователи :: Личный кабинет - счет' => 'Пользователи :: Личный кабинет - счет',
    'Пользователи :: Выход' => 'Пользователи :: Выход',
];