<?php
return [
    'authorization' => 'Пользователи :: Авторизация',
    'registration' => 'Пользователи :: Регистрация',
    'password_restore' => 'Пользователи :: Восстановление пароля',
    'lk' => 'Пользователи :: Личный кабинет',
    'lk_edit' => 'Пользователи :: Личный кабинет (редактирование)',
    'lk_setting' => 'Пользователи :: Личный кабинет - настройки',
    'lk_messages' => 'Пользователи :: Личный кабинет - сообщения',
    'lk_new_message' => 'Пользователи :: Личный кабинет - новое сообщение',
    'lk_favorites' => 'Пользователи :: Личный кабинет - закладки',
    'lk_billing' => 'Пользователи :: Личный кабинет - счет',
    'logout' => 'Пользователи :: Выход',
    'login' => 'Пользователи :: Вход',
];
